export default [
    {
        year: '2022',
        title: 'KFC Pizzahut Оператор - Таван Богд грүпп',
        duration: '1.5 сар',
        details: 'Цэргээс халагдаж ирээд зуучлалын компаниар KFC Pizzahut-н захиалгын утсан дээр операторын ажлыг хийсэн. Тухайн үед Герман хэл, сургуулийн хичээл давхцаж байсан тул удаан ажлалгүй гарсан.'
     },
    {
       year: '2021 - 2022',
       title: 'Цэргийн алба - Дотоодын цэргийн 05 дугаар анги',
       duration: '8 сар',
       details: 'Хугацаат цэргийн албаа хааж байх хугацаандаа Цэргийн ротын бүхийл төрлийн бичиг бөримт, зураг, график талын ажлуудыг хариуцан ажилласан. Энэ хугацаанд төрийн албаны бичиг баримттай ажиллаж, Word, Power Point, Photoshop зэрэг програмуудыг илүү сайн хэрэглэж сурсан.'
    },
    {
       year: '2017 - 2019',
       title: 'Цахилгаанчин - Укр Цахилгаан',
       duration: '1 жил 10 сар',
       details: 'Цахилгаанчин мэргэжлээр суралцаж байх үедээ үйлдвэрлэлийн дадлагаар гарсан Укр Цахилгаан барилгын цахилгааны ажлыг гүйцэтгэдэг байгууллагад үргэжлүүлэн үндсэн ажилтанаар ажилласан.'
    },
 ]